[
    {
        "name": "Уездная учительница магии (СИ)",
        "author": "Корсарова Варвара",
        "genre": "Любовно-фантастические романы",
        "pages": "96",
        "status": "Книга закончена",
        "short_content": "Эрике грозит опасность. Она вынуждена бежать из столицы, поэтому принимает назначение на пост учительницы в захолустном городке. Она будет преподавать новый предмет... невежественные люди считают его магией, а Эрику — ведьмой! В городке Крипвуд творится немало странного. Суеверные горожане живут в страхе перед персонажем старой легенды, разбойником Иоахимом Граббом, который забирает неугодных к себе в лес, полный привидений. У Эрики появляется и реальный враг — местный богатей и глава попечительского совета Корнелиус Роберваль, мужчина с мертвым взглядом, дурным характером и большой тайной. Но как быть, если враг становится возлюбленным?"
    },
    {
        "name": "Луна Паука (ЛП)",
        "author": "Кнаак Ричард Аллен",
        "genre": "Ужасы и мистика",
        "pages": "72",
        "status": "Книга закончена",
        "short_content": "Густые серые тучи окутали большую часть северной стороны гор. Холодный ветер глубоко пронизывал плоть каждого мужчины в отряде, за исключением стройной фигуры в капюшоне и тонком черном дорожном плаще, направляющей отряд. На этом уровне были даже следы снега и, особенно, мороза. Мороз был сильный, придавая еловому лесу, через который они пробирались, мертвенный блеск.  В двух шагах позади своего проводника Лорд Олдрик Джитан плотнее закутался в свой густо покрытый мехом плащ. Из-под капюшона богатого коричнево—белого одеяния узкие глаза рыжеволосого дворянина-один темно—карий, другой льдисто-голубой-метались взад и вперед по сторонам, ища. Его квадратная челюсть сжалась от нетерпения.  “Далеко еще, чародей?- пробормотал он, сопровождая свои слова плотными белыми облаками."
    },
    {
        "name": "Морбед (ЛП)",
        "author": "Нильсон Микки",
        "genre": "Фэнтези",
        "pages": "13",
        "status": "Книга закончена",
        "short_content": "Морбед - вор, пытающийся выжить при любых обстоятельствах, и навыки его сии станут подвержены испытанию. Наряду с чародеем, друидом, некромантом и крестоносцем Морбед прибыл на небольшой островок, дабы выследить беглого разбойника и вернуть ценности, похищенные тем в Вестмарше.  Но на острове находится нечто - оно уже убивало и готовится убить снова. Дабы убраться с острова живым, Морбед вынужден будет столкнуться не только с сим созданием, рыщущим по лесам, но и заглянуть в темнейшие уголки собственной души."
    },
    {
        "name": "(Не) влюбляйся (СИ)",
        "author": "Левашова Елена",
        "genre": "Короткие любовные романы",
        "pages": "15",
        "status": "Книга закончена",
        "short_content": "— Не обольщайся, мальчик. Твоя задача просто мне подыграть, — она презрительно поджимает пухлые манящие губы. — Мы… Разные. Другие планеты, Вселенные, море и воздух, лед и пламя. Я выйду замуж за парня из своего круга. А ты… Просто инструмент для достижения цели. Отец будет в ярости, узнав, что мой парень нищеброд.  — Не перечисляй, Злата. Я тебя понял, — отвечаю нарочито спокойно, словно мне плевать. — Тогда можно не бояться.  — Чего? — фыркает она.  — Что ты в меня влюбишься."
    },
    {
        "name": "Археолог. Начало (СИ)",
        "author": "Госс Миродар",
        "genre": "Боевая фантастика",
        "pages": "92",
        "status": "Книга закончена",
        "short_content": "Когда среди чужого наследия ни единой живой души, а ты — всего лишь человек. Один человек. Невообразимо. Маленький шаг в глубины вселенной и освоение уже не остановить.  Ровальд — последний аттестованный археолог. На его душу выпало исследование старинного остатка космического корабля. Сущего кусочка, который, тем не менее, невероятных размеров. Путешествие по следам древней войны началось. Войны, которая не так уж и мертва."
    },
    {
        "name": "Выбор (СИ)",
        "author": "Райт Элис",
        "genre": "Эротика, Современные любовные романы",
        "pages": "74",
        "status": "Книга закончена",
        "short_content": "Трэвис  Иногда пережитый опыт определяет наше будущее. Иногда формирует нашу сущность. А иногда помогает расставить приоритеты. Для Трэвиса главное место в жизни было отведено несанкционированным гонкам. Он сделал выбор в пользу свободы, адреналина и защиты слабых. В его жизни появляется удивительная девушка, с которой явно что-то не так. Только вот что?!  Джойс  Порой ты становишься заложницей ситуации, жизненных обстоятельств и демонов других людей. Что делать, когда выхода нет и ты загнана в угол? Джойс не была хозяйкой своей жизни и долгое время не могла выбирать. Никому не было до неё дела, пока не появился невоспитанный хам, который уверен, что у каждого человека должен быть выбор."
    },
    {
        "name": "Мишки Гамми (СИ)",
        "author": "Кот Ольга",
        "genre": "Любовно-фантастические романы",
        "pages": "39",
        "status": "Книга закончена",
        "short_content": "Мария очень сильная девушка-оборотень, и она не остановится не перед чем, чтобы выполнить свою новую миссию: защитить свой родной клан. Но есть и отвлекающие обстоятельства…"
    },
    {
        "name": "Ещё один шанс (СИ)",
        "author": "\"Miss Spring\"",
        "genre": "Современные любовные романы",
        "pages": "64",
        "status": "Книга закончена",
        "short_content": "Александре 29 и на её долю выпало больше горя, чем счастья. Она не верит в то, что жизнь приподнесёт ей что-то хорошее.  Пока в размеренные будни Саши, как вихрь не врывается он: 50-тилетний, успешный, самоуверенный, пользующийся успехом у противоположного пола Алексей, который не собирается быть примерным семьянином, и в то же время уверен в том, что нет на свете женщины способной устоять перед ним. Улыбка судьбы или насмешка? А может ещё один шанс на счастье?"
    },
    {
        "name": "Дама выбирает кавалера (СИ)",
        "author": "Нотт Тэффи",
        "genre": "Любовно-фантастические романы",
        "pages": "42",
        "status": "Книга закончена",
        "short_content": "Вера отправилась в прошлое, чтобы написать диплом о жизни девятнадцатого века. Но, когда пришло время возвращаться, техника дала сбой. Теперь ей приходится выживать в доме своенравного графа, личность которого окружена тайнами. Найдет ли героиня дорогу домой, или её сердце захочет остаться?"
    },
    {
        "name": "Какого биджуу я теперь волшебник?! (СИ)",
        "author": "Кицунэ Миято",
        "genre": "Фэнтези",
        "pages": "63",
        "status": "Книга закончена",
        "short_content": "Узумаки Наруто попадает в тело Гарри Поттера и пытается переквалифицироваться из шиноби в волшебника. Первый курс Хогвартса."
    },
    {
        "name": "Талисман прошлого \"Тайна императоров\" (СИ)",
        "author": "Холодова Ксения",
        "genre": "Исторические любовные романы",
        "pages": "84",
        "status": "Книга закончена",
        "short_content": "Хоть раз в жизни вы слышали невероятную историю о перемещении во времени.  Клэр была обычной девушкой, только окончившей школу, до тех пор, пока в её руки не попало старинное кольцо.  С этого момента все рассказы о временных порталах стали для неё явью. Чтобы вернуться, Клэр вынуждена хранить эту тайну и выдавать себя за барышню начала 19 века. Лишь от её действий будет зависеть будущее мирового порядка. Но легко ли исполнить свой долг, рискуя навсегда потерять любовь?  Светское общество, череда дворцовых интриг, древний масонский орден, любовь, дружба, убийства и всё это с привкусом эпохи ампир.  Принято считать, что обстоятельства меняют людей. Но только, если человек не сломается под их натиском."
    },
    {
        "name": "Ребёнок для олигарха (СИ)",
        "author": "Рябинина Юлия Валериевна",
        "genre": "Современные любовные романы",
        "pages": "25",
        "status": "Книга закончена",
        "short_content": "— Что ты тут делаешь? — его пальцы больно впиваются мне в кожу.  — Я… я живу здесь, — пытаюсь вырваться.  — Помнишь меня? Узнала? — От его взгляда становится страшно.  Коротко киваю.  — Знаешь почему я здесь? — его шепот совсем близко, его губы почти касаются моего уха.  — Знаю. Мама сказала, что выходит за тебя замуж!  ***  Даниил Филатов — богатый и влиятельный бизнесмен.  Одна ошибка. Одна проведенная с ним ночь и — на тесте две полоски. Но правду я никому не скажу. Потому что скоро: он станет моим отчимом!"
    },
    {
        "name": "Седьмой канал (СИ)",
        "author": "\"Darrell Larsen\"",
        "genre": "Фэнтези",
        "pages": "37",
        "status": "Книга закончена",
        "short_content": "Военная кампания третьей мировой окончилась успехом для развязавших войну. Но проигравшая сторона не смогла проглотить обиду проигрыша, а потому оставила всему миру прощальный подарок."
    },
    {
        "name": "Желание демона (СИ)",
        "author": "Винтер Ксения",
        "genre": "Любовно-фантастические романы",
        "pages": "96",
        "status": "Книга закончена",
        "short_content": "Если демон чего-то хочет, он всегда это получает. И горе всем, кто посмеет встать у него на пути… Демон не признаёт отказа. Он хочет свою Принцессу, и он её получит, даже если сама Принцесса против. Время и пространство не имеют значение. Она будет его, и точка. И если для того, чтобы услышать заветное \"дa\", ему придётся убить кучу людей и пролить океаны крови, он сделает это с превеликим удовольствием."
    },
    {
        "name": "Проклятье старинного кольца (СИ)",
        "author": "Тишанская Марина Антоновна",
        "genre": "Фэнтези",
        "pages": "65",
        "status": "Книга закончена",
        "short_content": "Аспирант Кирилл Воробьев встречает незнакомца, который просит его поносить в кармане экспериментальный прибор — концентратор эмоциональной энергии для того, чтобы он зарядился от энергии студентов во время занятий. Кирилл заинтересовывается прибором и проводит испытание, в котором обнаруживает, что при определенных условиях концентратор показывает сцены из прошлого. В одной из таких сцен он видит старинный замок и его обитателей.  В это же время из зала местного музея пропадает школьница десятого класса Лиля Михайлова. Выясняется, что перед пропажей она рассматривала в витрине кольцо семейства Бэклоу. Рядом с кольцом лежала тетрадь с записанной в ней легендой о кольце. В легенде говорилось, что иногда кольцо начинает сверкать, и стоящий рядом с ним человек исчезает навсегда."
    },
    {
        "name": "Незнакомый жених (СИ)",
        "author": "Микша Полина",
        "genre": "Современные любовные романы",
        "pages": "40",
        "status": "Книга закончена",
        "short_content": "Приехала в большой город учиться, веселиться, но оказалось, там ждал неприятный сюрприз. Ждал очень долго, чтобы заявить на меня свои права.  — А зачем я понадобилась твоей семье?  — Затем, что ты обещана мне в жены.  — Что?  — Ты станешь моей женой!"
    },
    {
        "name": "Корона Демиурга (СИ)",
        "author": "\"Темный писчий\"",
        "genre": "Фэнтези",
        "pages": "57",
        "status": "Книга закончена",
        "short_content": "Рик Фейт — простой современный парень. Он вырос без семьи, стал каратистом и его мечта стать чемпионом мира. Однако у судьбы свои планы на него… Он умирает в автокатастрофе, и внезапно оказывается в теле семилетнего ребенка в мире, где есть магия и изучают боевые исскуства.  Сможет ли он выжить в этом жестоком мире или погибнет как многие другие выбравшие Путь Возвышения? Путь где вершиной является божественность и абсолютная сила!"
    },
    {
        "name": "Обещаю тебе (ЛП)",
        "author": "Эверхарт Элли",
        "genre": "Современные любовные романы",
        "pages": "70",
        "status": "Книга закончена",
        "short_content": "Попав в колледж Мурхерст, Джейд и не подозревала, что влюбится в парня, который помог ей с переездом. Теперь, спустя семь месяцев, Джейд и Гаррет начинают обсуждать совместное будущее. Но люди из окружения Джейд вселяют в нее неуверенность и ставят под сомнение ее решение войти в семью Кенсингтон, за роскошным образом жизни которых стоят обязательства, от которых Гаррет скорее всего не сможет освободиться.  Об одном из таких обязательств Гаррет не знает. Даже его отец не догадывался, что уготовано сыну. И как только все выясняется, Гаррет понимает, что ничего не может с этим поделать.  Стоит влюбленным решить, что их проблемы закончились, как у них на пути появляется новое испытание. Гаррет узнает нечто такое, что изменит его будущее — как и будущее Джейд — навсегда. Ждет ли их заслуженный счастливый конец? Гаррет поклялся всегда быть рядом с Джейд, но сможет ли он сдержать свое слово?"
    },
    {
        "name": "Третий оттенок любви (СИ)",
        "author": "Каренина Лина",
        "genre": "Любовно-фантастические романы",
        "pages": "43",
        "status": "Книга закончена",
        "short_content": "Очередные летние каникулы не предвещали ничего особенного. Но один странный сон изменил жизнь обычной девушки, превратив происходящее вокруг не то в магическую сказку, не то в мрачный кошмар.  Вмиг все страхи вернулись, и прошлое, которое она желала забыть, приоткрыло дверцу, выпуская оттуда что-то понеприятнее двух бывших…  И неожиданно ворвавшийся в повествование беловолосый рыцарь всё только усложнил. О чём говорит его ледяной взгляд? Что скрывает замёрзшее сердце? И смогут ли их чувства преодолеть все невзгоды и расцвести подобного прекрасному цветку в этом холодном и тёмном мире?"
    },
    {
        "name": "Гнозис. Чужестранец (СИ)",
        "author": "Элейский Иван",
        "genre": "Фэнтези",
        "pages": "56",
        "status": "Книга закончена",
        "short_content": "Я всегда знал, что правильно, а что нет. Моей работой было делать так, чтобы до нуждающихся в помощи эта помощь доходила. Теперь я умер и оказался в мире, где правят те, кто ещё сильнее убежден в своей правоте, те, кто гнет реальность силой своей воли. Им плевать на других, им плевать на меня.  Но с этими всезнающими голосами в голове я смогу заставить их считаться со мной. Неважно, на что придётся пойти — я исправлю этот мир."
    },
    {
        "name": "Хроники Аркадии. Возвращение (СИ)",
        "author": "\"Lora Aktemirova\"",
        "genre": "Детективная фантастика, Любовно-фантастические романы",
        "pages": "39",
        "status": "Книга закончена",
        "short_content": "Мир Аркадии уже раньше подвергался нападению жутких тварей из Темных Далей, но в этот раз угроза зреет под ногами. Смогут ли герои выстоять и выжить.  Алисия — адептка магической академии Эльдари. Ей и ее подругам лично придётся столкнуться с ужасом, что таится в тени. Кто придет юным девушкам на помощь? Конечно же, существо столь же опасное, дерзкое и притягательное! Кто он, мужчина в белоснежном пальто с красным шелковым подкладом?"
    },
    {
        "name": "Чернокнижник. Три принципа тьмы (СИ)",
        "author": "Бердникова Татьяна Борисовна",
        "genre": "Фэнтези",
        "pages": "70",
        "status": "Книга закончена",
        "short_content": "Главный приз — спасение человеческой жизни и победа над злым колдуном. Но не так-то просто получить это, приходится изрядно попотеть. Князь Фредо вновь отправляется в путь, чтобы сразиться с монстрами, одолеть врагов и обрести еще большую силу! А заодно избавить от проклятия друга и помочь самому королю!"
    },
    {
        "name": "Отверженный. Дилогия (СИ)",
        "author": "Опсокополос Алексис",
        "genre": "Фэнтези",
        "pages": "134",
        "status": "Книга закончена",
        "short_content": "10 марта 2119 года я запомнил навсегда.  В этот день мне исполнилось шестнадцать лет, и во мне пробудилась Сила.  И в этот день от меня отказались родители, отвернулась семья, и меня изгнали из рода.  Меня лишили всего, что мне принадлежало по праву рождения. Но однажды я верну себе всё. И даже больше. Верну по праву сильного."
    },
    {
        "name": "Суженая для Альфы (ЛП)",
        "author": "Харт Шоу (EN)",
        "genre": "Любовно-фантастические романы, Эротика",
        "pages": "10",
        "status": "Книга закончена",
        "short_content": ""
    },
    {
        "name": "Инфер 5",
        "author": "Михайлов Дем",
        "genre": "Боевики, остросюжетная литература, Фантастика",
        "pages": "Инфериор #5",
        "status": "Язык книги: РусскийСтраниц: 14 ",
        "short_content": "Гоблин Оди сделал все, чтобы попасть на затерянный в океане мятежный Формоз – вышедшее из-под контроля глобальное убежище. А когда план сорвался… Оди без раздумий пошел на авантюру – что угодно, лишь бы добраться до цели, доказав, что при неудаче готов без колебаний сдохнуть безымянным мусором ради достижения задуманного. А на что ты готов пойти ради достижения цели? Но как бы то ни было… бойся своих желаний – ведь они сбываются.  Улыбнись бване, гоблин… улыбнись бване, мусор Формоза…"
    },
    {
        "name": "Северянин. Трилогия (СИ)",
        "author": "Лей Влад",
        "genre": "Фэнтези",
        "pages": "257",
        "status": "Книга закончена",
        "short_content": "Как это — быть викингом? Многие хотели бы попробовать себя в такой роли: стоять на носу драккара, несущегося по морским волнам, сражаться рядом с верными друзьями бок о бок, держа в руках свой проверенный во многих сражениях бродакс…  Главному герою предстоит стать Р`мором — фермером, выходцем из вырождающегося немногочисленного племени. Но фермерствовать герою будет некогда — так как в тело Р`мора он попал в самый разгар битвы и рассчитывать ему приходится только на себя — никаких магических сил, богов или демонов здесь нет…  От автора:  Это не исторический роман, здесь есть лишь небольшое сходство с нашей историей.  Карта мира в нормальном разрешении находится в доп. материалах."
    },
    {
        "name": "Дорога Рока (СИ)",
        "author": "Павлов Сергей Иванович",
        "genre": "Альтернативная история",
        "pages": "42",
        "status": "Книга закончена",
        "short_content": "0 из 10. бредятина."
    },
    {
        "name": "Выпускной в колдовской академии",
        "author": "Пашнина Ольга Олеговна",
        "genre": "Любовно-фантастические романы",
        "pages": "Любовно-фантастические романы",
        "status": "Язык книги: РусскийСтраниц: 12 ",
        "short_content": "Академия закончилась, что дальше? А дальше – свободная жизнь, ведь учеба не была простой ни для меня, Ванессы Вилар, мага воды, ни для моих однокурсников, ни даже для магистра Дориана Блэка – некроманта и нашего куратора. Больше всего на свете я мечтаю никогда больше не видеть лиц своих одногруппников, но… Мы даже не участвовали в конкурсе, но вдруг выиграли королевский выпускной!"
    },
    {
        "name": "Застрявший в «Возрождении» (СИ)",
        "author": "Текшин Антон",
        "genre": "Боевая фантастика, Фэнтези",
        "pages": "62",
        "status": "Книга закончена",
        "short_content": "Этот мир отнял у меня все — богатство, свободу и даже правую руку. Не досталась ему только моя жизнь. Но я не собираюсь сдаваться, пусть даже остальные твердят, что отсюда нет выхода. Меня не остановят ни стены самой охраняемой каторги, ни…"
    },
    {
        "name": "Правила жизни и бизнеса. Том 3",
        "author": "Манн Игорь Борисович",
        "genre": "Личная эффективность",
        "pages": "Личная эффективность",
        "status": "Язык книги: РусскийСтраниц: 3 ",
        "short_content": "Продолжение бестселлера Игоря Манна, номера 1 в российском маркетинге.Как и предыдущие, этот выпуск сложился из постов в инстаграме Игоря, где он делится своим опытом и знаниями, инсайтами и размышлениями. Первый же том принес ему 100 000 подписчиков менее чем за год, и число читателей продолжает расти.В этом, третьем томе еще 57 тем: бережливость и инвестиции, друзья и враги, принятие решений и прокрастинация, работа с клиентами и многое другое. И если вы еще не сформулировали собственные жизненные ценности и принципы ведения бизнеса, то книга подтолкнет вас к этому."
    },
    {
        "name": "Мудрость толпы",
        "author": "Аберкромби Джо",
        "genre": "Фэнтези",
        "pages": "Фэнтези",
        "status": "Язык книги: РусскийСтраниц: 39 ",
        "short_content": "Некоторые говорят, что, для того, чтобы изменить мир, вы должны сначала сжечь его дотла. Теперь ломатели захватили рычаги власти, и промышленный смог сменился на дым беспорядков. Все должны подчиниться мудрости толпы. Гражданин Брок полон решимости стать настоящим героем этой новой эпохи. Гражданка Савин должна использовать свой талант для выживания, прежде чем она сможет получить искупление. Орсо обнаруживает, что в перевернутом мире нет никого ниже монарха. А на кровавом Севере Рикке теряет союзников, пока Черный Кальдер замышляет свою месть. Банки разоряются, символы солнца Союза уничтожаются, а во тьме за кулисами нити безжалостного плана Ткача сплетаются воедино…"
    },
    {
        "name": "Феи Гант-Дорвенского леса (СИ)",
        "author": "Беляева Марина Александровна",
        "genre": "Фэнтези",
        "pages": "91",
        "status": "Книга закончена",
        "short_content": "Глазачами называют тех, кто умеет видеть фей. Способность, которая должна мешать волшебным существам портить жизнь людям, на деле родовое проклятие: никто из глазачей никогда не доживал до старости. И вот теперь и двенадцатилетняя Тилли, помешавшая банде фей похитить младенца, должна принять предложение фейского повелителя — Паучьего Короля, иначе родной город девочки может пострадать… «Если ты умеешь видеть то, что не видят другие, это не дар — это проклятие. Если ты живешь между двумя мирами, будь готов к тому, что тебя не примет ни один из них. И любой самостоятельный шаг с твоей стороны может стать роковым и необратимым…»"
    },
    {
        "name": "Крик ворона (ЛП)",
        "author": "Буссе Морган Л.",
        "genre": "Фэнтези",
        "pages": "66",
        "status": "Книга закончена",
        "short_content": "Леди Селена Рейвенвуд раскрыла свои силы полностью. Начинается война, и Селена с Дамиеном стараются с помощью своих талантов удержать границы и спасти тех, кто пострадал от войны. Но конфликт, предательство и ненависть начинают охватывать Великие Дома, разрушая их единство. В это время Дамиен Марис начинает терять свою способность поднимать воду, и это оставляет земли уязвимыми для атак империи.  Объединить дома и восстановить силы мужа может только Селена Рейвенвуд. Но для этого нужно открыть сердце тем, кто ранил ее, и отпустить прошлое.  Выживет ли Селена? Или ей суждено пасть, как всем с ее талантом до нее?"
    },
    {
        "name": "Раб государства (СИ)",
        "author": "Бриз Илья",
        "genre": "Космическая фантастика",
        "pages": "65",
        "status": "Книга закончена",
        "short_content": "Прочитал с десяток текстов на тему EVE-online. Во всех поразило почти полное отсутствие логики и дикое количество роялей.  Вот решил написать нечто логичное. А от роялей сам не отказываюсь — с ними интереснее. Хотя во всех случаях стараюсь мотивировать.  С другой стороны — откровенный стёб."
    },
    {
        "name": "М - 4 (СИ)",
        "author": "Таругин Олег Витальевич",
        "genre": "Боевая фантастика",
        "pages": "50",
        "status": "Книга закончена",
        "short_content": "Военные приключения Степана Алексеева продолжаются.\tВот только сперва ему вместе с контрразведчиком придется ненадолго... вернуться в будущее. И весь вопрос в том, его ли это будущее, или альтернативная реальность, возникшая благодаря его собственным действиям в 1943 году?"
    },
    {
        "name": "Больше, чем друзья",
        "author": "Рейн Елена",
        "genre": "Любовные романы",
        "pages": "Любовные романы",
        "status": "Язык книги: РусскийСтраниц: 6 ",
        "short_content": "Не всегда Новый год – это счастье и исполнение желаний. Антонина оказалась перед нелегким выбором: дальше жить с мужем без возможности быть матерью или оказаться на улице. В отчаянии женщина отправляется в бар и знакомится с мужчиной, с которым проводит ночь. Через несколько дней она знакомится с новым исполнительным директором, в котором узнает своего незнакомца. Сложившаяся ситуация пугает ее, но Дмитрий заверяет, что они могут быть друзьями и ей нечего его бояться.Но не все так просто. Она беременна, муж согласен идти на уступки, а друг… не готов отпустить ее."
    },
    {
        "name": "Видок. Семена Злобы",
        "author": "Шаргородский Григорий Константинович",
        "genre": "Фэнтези",
        "pages": "Фэнтези",
        "status": "Язык книги: РусскийСтраниц: 7 ",
        "short_content": "Вот жил себе, можно сказать, не тужил титулярный советник в отставке Игнат Силаев. Со службы поперли, ну и пусть – денег-то не только куры, голуби залетные не клюют. Да и нескучно ему живется в провинциальном Топинске: то волколака нужно живьем изловить, то киллеры от обиженной императрицы заглянут на огонек, а то и вовсе друг-ведун потащит с собой в болота, чтобы насмерть сцепиться с целой стаей русалок. Так нет же, за каким-то лешим вновь потянуло на службу! Поманили чином коллежского асессора, защитой от козней императорской супруги да личным дирижаблем. Согласился. Сунулся в стылый Якутск с его духами и шаманами. Вот теперь и расхлебывай горькое варево, сдобренное кровью, ужасом и такой древней да черной злобой, что не каждый брат инквизитор осилит без появления седых волос."
    },
    {
        "name": "Скиталец. Боярин",
        "author": "Калбазов Константин",
        "genre": "Боевики, остросюжетная литература",
        "pages": "Боевики, остросюжетная литература",
        "status": "Язык книги: РусскийСтраниц: 8 ",
        "short_content": "Позади начало тернистого пути. Наш современник, оказавшийся в мире с игровыми реалиями, неплохо вписался в него и добился больших успехов. Сделано уже много. Но, похоже, предстоит еще больше, если поставить перед собой ясную цель. А тут еще шило в известном месте, не дающее спокойно усидеть на месте. Словом, скучно не будет, это точно."
    },
    {
        "name": "Ящик Пандоры (СИ)",
        "author": "Райс Луанн",
        "genre": "Триллеры, Прочие Детективы",
        "pages": "17",
        "status": "Книга закончена",
        "short_content": "норм"
    },
    {
        "name": "Сказка цвета ультрамарин (СИ)",
        "author": "Красовская Марианна",
        "genre": "Короткие любовные романы",
        "pages": "11",
        "status": "Книга закончена",
        "short_content": "Америка держись, Марина наступает! Красавица и умница, любимая дочь “морского волка”, она уверена, что Запад весь падет к ее ногам, и трудности ее не смущают.  Пройдет совсем немного времени, и она уже — студентка, фотомодель, “алмазная принцесса” и лицо компании “De VOSSEN”. Счастлива ли она? Через какие испытания пришлось пройти Марине по пути к “Американской мечте”?"
    },
    {
        "name": "Коза и семеро волчат",
        "author": "Донцова Дарья",
        "genre": "Детективы",
        "pages": "Детективы",
        "status": "Язык книги: РусскийСтраниц: 11 ",
        "short_content": "Даже у самого отважного храбреца есть свой страх. Даше Васильевой позвонила ее одноклассница Галя Бокова и попросила срочно приехать. Она явно была в панике. Галина рассказала, что пошла в гардеробный домик своей усадьбы, чтобы собрать ненужные вещи для неимущих. И там на полу обнаружила труп Эдуарда, племянника ее мужа Никиты. Пока подруги обсуждали случившееся, появился Эдик – живой и невредимый. А вскоре Галя снова позвала Дарью к себе в поместье, чтобы показать… тело Эдика, которого она нашла мертвым уже в собственной спальне. Но когда они вошли в комнату, там никого не было, а все стены были забрызганы кровью. Дамы в ужасе убежали. Даша позвала на подмогу эксперта Леню. И что вы думаете? Правильно, в покоях не оказалось ни следа крови! Ну это уже слишком! Васильева никому не позволит водить себя за нос, и непременно разберется, что происходит в заколдованном особняке Боковых."
    },
    {
        "name": "Украденная ночь у миллиардера (СИ)",
        "author": "Лин Мэри",
        "genre": "Современные любовные романы",
        "pages": "50",
        "status": "Книга закончена",
        "short_content": "— Ты ведь всё это специально провернула, — ухмыляется Аксёнов, а у меня внутри всё леденеет от его обжигающе холодного взгляда. — Аферистка! Хотела забеременеть от меня, чтобы по-лёгкому срубить деньжат?  — Нет, я… — горло предательски сжимается, и я замолкаю на полуслове.  — Предлагаю сделку, — неожиданно говорит он. — Ты сделаешь аборт. А взамен я оплачу твоё лечение.  Из-за страшной болезни мне осталось жить всего два года, а я решилась стать матерью. Хотела найти отца своему ребёнку с хорошими генами, но получила лишь проблемы в лице женоненавистника и миллиардера Аксёнова. Что это — удар судьбы напоследок? Или моя малышка — шанс на спасение для нас обоих?"
    },
    {
        "name": "Кто я для тебя? (СИ)",
        "author": "Моррис Кира",
        "genre": "Короткие любовные романы",
        "pages": "14",
        "status": "Книга закончена",
        "short_content": "— Я хочу с ним познакомится.  — Зачем? Это не игрушка с которой можно поиграть и забыть, оставив на полочке. Это живой человек. Я ни когда не приводила мужчин, не когда их с ним не знакомила, что бы он не привязывался к ним. Из мужчин у него есть только дедушка, на которого можно равняться и я хочу что бы так и было впредь. Ты поиграешь как и со мной и бросишь, только я не хочу что бы страдал МОЙ сын. Слышишь это мой сын. МОЙ. ТОЛЬКО МОЙ. — стараясь не повышать голос, что бы Сережа не услышал, но говорю твердо.  — А это уже не тебе решать — жестко произносит Ярослав и направляется к моему сыну.  Ярослав четким и уверенным шагом направляется на кухню, а мне остается только последовать за ним и понять что он хочет.  Прошу прощение за ошибки в тексте. Буду рада вашим конструктивным отзывам."
    },
    {
        "name": "Мажорский залет (СИ)",
        "author": "Жукова Вика",
        "genre": "Современные любовные романы",
        "pages": "57",
        "status": "Книга закончена",
        "short_content": "Молодёжный роман, для остроты мамашу добавили."
    },
    {
        "name": "Будь моим хранителем (СИ)",
        "author": "Кураева Анастасия",
        "genre": "Любовно-фантастические романы",
        "pages": "35",
        "status": "Книга закончена",
        "short_content": "А что сделаешь ты, однажды совершенно случайно оказавшись в чужой спальне? Что ты сделаешь, когда бесконтрольно станешь перемещаться в пространстве в самые неподходящие моменты твоей жизни: с дорожки боулинга, из душевой кабинки?  Наверняка ты попробуешь разобраться в своем \"загадочном недуге\", постепенно приоткрывая тайны прошлого."
    },
    {
        "name": "Ленивое мужество (СИ)",
        "author": "Мамбурин Харитон Байконурович",
        "genre": "Фэнтези, ЛитРПГ",
        "pages": "57",
        "status": "Книга закончена",
        "short_content": "Вообще-то, я не из этих. Ну, этих, которые… Ну понятно, в общем? Жил как электрик… умер тоже вполне обычно, а вот потом всё закрутилось. Короче, виноваты высокие технологии. Об них, понимаешь, магия рикошетит. И что в итоге? Занесло в исекай! Что такое исекай? Ну блин, так сразу и не скажешь. Ну там, где Система, все качаются, царит гремучая, но очень специфичная фэнтези, много красивых девушек, идиотов, эльфов, гномов, а все вокруг пропитано японской культурой. Короче, исекай — мечта половозрелого японского школьника, откровенно не желающего становиться взрослым и пахать как папа Карло до пенсии с одной поспешно выбранной женой. Но я-то, блин, не он! Я здесь случайно!"
    },
    {
        "name": "Тренировочные часы (ЛП)",
        "author": "Ней Сара",
        "genre": "Современные любовные романы",
        "pages": "60",
        "status": "Книга закончена",
        "short_content": "В ЭТОЙ ИСТОРИИ НЕТ ЗАСРАНЦЕВ.  Ну, вообще-то есть, но они не те, о ком эта история.  Эта история обо мне — дочери тренера.  Когда я решила переехать в Айову, чтобы жить с отцом, бескомпромиссным университетским тренером по борьбе, я думала, что переезд будет проще пареной репы — жизнь с отцом будет временной, и он позаботится о том, чтобы его придурки-борцы оставили меня в покое. Ошиблась в обоих случаях.  ПРИДУРКИ ВСЕГДА ПОЯВЛЯЮТСЯ ИЗ НИОТКУДА, КОГДА СТАВКИ ВЫСОКИ.  Ставки сделаны, и я на кону. После одной унизительной ночи и слишком большого количества алкоголя, я нахожу последнего хорошего парня в кампусе. И когда он предлагает мне свою свободную спальню, я иду ва-банк. Пришло время хорошему парню финишировать первым. Полуночные беседы и выплескивание моих проблем превращаются в медленные прикосновения, затем переходят в нечто большее.  И в конечном итоге хороший парень может нанести больше урона, чем любой придурок.  Спасибо, Интернет, за вдохновение для цитат в начале каждой главы. Все они основаны на реальных разговорах, встречах, приглашениях и сообщениях между реальными людьми."
    },
    {
        "name": "Трилуна. Ведьма Сардагана (СИ)",
        "author": "Торубарова Светлана",
        "genre": "Любовно-фантастические романы",
        "pages": "74",
        "status": "Книга закончена",
        "short_content": "Трилуна родилась ведьмой в суровом королевстве Рамалан, где таких, как она, истребляли и ненавидели. Но она выжила и обрела преданных друзей. Однако девушку несправедливо обвинили в убийстве, и, спасаясь от казни, она отправилась в загадочный Сардаган, ковен выживших ведьм, по дороге встретив воина Северина, мгновенно покорившего девичье сердце, но который, так же, как и большинство людей, ненавидел ведьм всей душой. Вскоре Трилуне становится известно, что на Рамалан идут войной колдуны, о которых ранее лишь упоминалось в древних легендах. Но захочет ли она помогать тем, кто на протяжении нескольких столетий истреблял ее соплеменниц?"
    },
    {
        "name": "Мир Дому. Трилогия (СИ)",
        "author": "Шабалов Денис",
        "genre": "Боевая фантастика",
        "pages": "370",
        "status": "Книга закончена",
        "short_content": "Паутина. Царство тьмы. Джунгли из стали и бетона, где вот уже которое поколение обитают люди. Сотни километров коридоров и галерей, где во мраке, тускло отсвечивая металлом брони, поджидает смерть. И Дом, самое безопасное место, куда враг, регулярно пробующий людей на прочность, так и не сумел пока пробиться. Что есть паутина? Информации нет, лишь гипотезы и предположения. Как люди оказались здесь, в этой мрачной черной преисподней? Зачем пришли? И можно ли выбраться?.. Ответа нет. Сергей Сотников — офицер подразделения специальных операций. Основная задача ПСО — охота и война. Лишь бойцы ПСО ходят в Джунгли, и лишь они могут выжить там и вернуться с добычей. В одном из выходов обойма находит человека. Что странно — пришелец не числится в базах Дома… И не означает ли это, что община не одинока в паутине? И не пора ли, наконец, попытаться найти ответы на вопросы, благо в рюкзаке человека лежит то, что может приоткрыть завесу тайны — Путеводитель… Книга содержит нецензурную брань."
    },
    {
        "name": "Игра в отношения (СИ)",
        "author": "Вариун Юлия",
        "genre": "Любовно-фантастические романы, Фэнтези",
        "pages": "36",
        "status": "Книга закончена",
        "short_content": "Доктора Форда — гуру современной психиатрии, нельзя назвать попаданцем в другой мир. Скорее он… Осознанный и целенаправленный переселенец. Уйдя из вечного лета в лютую зиму, из реальности комфорта, гаджетов и загрязнённого воздуха… В мир магии… Без антибиотиков, телевидения и асфальта… ему ничего иного не остаётся, кроме как адаптироваться к новым реалиям жизни. Нести свет наук и технического прогресса в темные пока массы. Ну и… Можно ещё Невидимую Смерть спасти от призраков прошлого. Ведь даже для палача с душой заваленной трупами у него есть рецепт и пара добрых слов в кармане. Кроме огнестрельного артефакта, разумеется. Но это так… На всякий случай."
    },
    {
        "name": "Бастардъ (СИ)",
        "author": "Чекмарев Владимир Альбертович \"Сварог\"",
        "genre": "Фэнтези",
        "pages": "44",
        "status": "Книга закончена",
        "short_content": "Сага о попаданце  Примечания автора:  Наш современник попадает в параллельный мир с элементами фэнтези. Но хочу сразу предупредить, мой герой отчетливый рубака и орел, не терпит живых врагов за спиной и серьезно относится как к своей безопасности, так и безопасности вообще. Короче, как там у Никиты Богословского в самоучителе «Для вас, фантасты» - «Командир корабля Громов. Очень хороший человек. Высок, широкоплеч, голубоглаз. Остается в живых»."
    },
    {
        "name": "Песок Пустоты. Проклятие древней крови (СИ)",
        "author": "Яанг Р",
        "genre": "Фэнтези",
        "pages": "189",
        "status": "Книга закончена",
        "short_content": "Война между людьми и эльвратами осталась далеко в прошлом. Только вот проблем у магистериума, казалось бы, только прибавилось. Появление на материке загадочных болезней, разломов, всё нарастающее недовольство Алого Братства под предводительством таинственной Девы в маске. И эти создания Пустоты… Део знал, что оказался учеником жреца не просто так. Его кровь эльврата способна находить жутких монстров. Но вот, хватит ли ему сил сражаться? Всю ли правду о Пыли рассказал его учитель? Что если за появлением разломов стоит нечто большее? Сила, которая считалась сгинувшей тысячи лет назад, и, вернувшаяся на материк, чтобы раз и навсегда уничтожить его…"
    },
    {
        "name": "Обещаю, ты будешь моей (СИ)",
        "author": "Дубинская Анна",
        "genre": "Современные любовные романы",
        "pages": "9",
        "status": "Книга закончена",
        "short_content": "Я так люблю его! Но нам нельзя быть вместе. Роковая судьба посмеялась над нами. Ведь нас объединяет не только безумное притяжение друг к другу, но и совершенно невообразимое событие — позорная тайна наших родителей.  Кто ответит за ошибки?  И как теперь жить дальше..."
    },
    {
        "name": "Опалённая (СИ)",
        "author": "Стрельцова Илва",
        "genre": "Любовно-фантастические романы",
        "pages": "40",
        "status": "Книга закончена",
        "short_content": "Долгое время Галатее удавалось скрываться от Фракции, угрожавшей ее клану уже много поколений. Но это не могло продолжаться вечно. Он ее нашел. Нагнав ужас на всю академию, он испепелил несколько студентов и едва не убил Галатею. Девушка понимает, что должна справиться со своим врагом в одиночку, но оказалось, что он не единственный пришел по ее душу. Каковым же было удивление Галатеи, когда это огненное чудовище спасло ей жизнь. Теперь девушке предстоит узнать личность своего подозрительного спасителя, а также ни много ни мало закончить войну между двумя государствами. Ведь кому, если не наследнице трона, этим заняться?"
    },
    {
        "name": "Южное направление (СИ)",
        "author": "Шалашов Евгений Васильевич",
        "genre": "Альтернативная история",
        "pages": "44",
        "status": "Книга закончена",
        "short_content": "Главный герой снова оказывается в эпицентре важных событий гражданской войны."
    },
    {
        "name": "Доказательство (СИ)",
        "author": "Сергеева Ксения",
        "genre": "Фэнтези",
        "pages": "26",
        "status": "Книга закончена",
        "short_content": "А что произойдет, если осенним солнечным днём упасть с Аничкова моста в Фонтанку?"
    },
    {
        "name": "Польская линия (СИ)",
        "author": "Шалашов Евгений Васильевич",
        "genre": "Альтернативная история",
        "pages": "41",
        "status": "Книга закончена",
        "short_content": "Приключения нашего современника, попавшего в тело молодого чекиста продолжаются."
    },
    {
        "name": "Западный рубеж (СИ)",
        "author": "Шалашов Евгений Васильевич",
        "genre": "Альтернативная история",
        "pages": "42",
        "status": "Книга закончена",
        "short_content": "Владимир Аксенов получает новое назначение. Понимая, что не в силах изменить историю, он все-таки пытается минимизировать потери."
    },
    {
        "name": "Старшая школа Гакко. Книга двенадцатая (СИ)",
        "author": "Алексеев Евгений Артемович",
        "genre": "Фэнтези",
        "pages": "51",
        "status": "Книга закончена",
        "short_content": "Гэндзи Танака хотел стать лидером Старшей школы Гакко, но неправильно рассчитал свои силы. После драки в умирающее тело подростка переносится душа пси-мастера с планеты Скайд. Стоит ли господство над школой тотальной войны всех против всех?…"
    },
    {
        "name": "Тестовая группа. Книга пятая (СИ)",
        "author": "Головань Илья",
        "genre": "Фэнтези, ЛитРПГ",
        "pages": "78",
        "status": "Книга закончена",
        "short_content": "Тяжелая битва с Королем-вампиром не принесла ожидаемую победу над повелителем нежити. Игроки выиграли сражение, но не войну. Душа Короля-вампира оказалась разделена на шесть частей, а воинам Света удалось уничтожить только одну из них. Что это принесет в «Путь Героя 2»? Станет ли Король-вампир несокрушимым противником для игроков? И почему Мистраль, давний товарищ Тина, пошла на предательство ради артефакта?"
    }
]